Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/A09B.tmx
Source language: en_us
Languages: zh_cn

source: Nationalization Gets a New, Serious Look
zh_cn: 国有化，一个值得重新慎重考虑的问题

source: Only five days into the Obama presidency, members of the new administration and Democratic leaders in Congress are already dancing around one of the most politically delicate questions about the financial bailout: Is the president prepared to nationalize a huge swath of the nation’s banking system?
zh_cn: 奥巴马就职才刚刚5天，新政府成员和国会的民主党领袖们就已经开始讨论救市计划中在政治上最敏感的问题——总统是否已经准备将美国的银行体系国有化。

source: Privately, most members of the Obama economic team concede that the rapid deterioration of the country’s biggest banks, notably Bank of America and Citigroup, is bound to require far larger investments of taxpayer money, atop the more than $300 billion of taxpayer money already poured into those two financial institutions and hundreds of others.
zh_cn: 大部分奥巴马经济团队成员私下里都承认，包括美国银行和花旗在内的银行业巨头的迅速崩溃意味着之前投向银行业和其它金融机构的3000亿美元援助仅仅是杯水车薪，来自纳税人的更大援助是必不可少的。

source: But if hundreds of billions of dollars of new investment is needed to shore up those banks, and perhaps their competitors, what do taxpayers get in return? And how do the risks escalate as government’s role expands from a few bailouts to control over a vast portion of the financial sector of the world’s largest economy?
zh_cn: 假若真的把数千亿美元的钱拿去支撑这些银行和他们的竞争者的话，纳税人从中能得到些什么呢？政府在做的已不只是制定几个援助方案，而是试图去控制美国这个当今世界最大经济体金融行业中的大部分企业，政府的风险到底会由此累积到什么程度呢？

source: The Obama administration is making only glancing references to those questions.
zh_cn: 奥巴马政府对此类问题并未加以重视。

source: In an interview Sunday on “This Week” on ABC, the House speaker, Nancy Pelosi, alluded to internal debate when she was asked whether nationalization, or partial nationalization, of the largest banks was a good idea.
zh_cn: 上周的ABC“本周”节目里，众院议长Nancy Pelosi在被问及将银行业巨头国有化或部分国有化是否会是好办法时，她提到了政府的内部讨论并说了上面的话。

source: “Well, whatever you want to call it,” said Ms. Pelosi, Democrat of California. “If we are strengthening them, then the American people should get some of the upside of that strengthening.
zh_cn: “不管你们怎么称呼这样的行为，”加州民主党人Pelosi说，“我们姑且就说是补强吧，这样的补强对美国人民也是有好处的。

source: Some people call that nationalization.
zh_cn: 不过有些人称之为国有化。”

source: “I’m not talking about total ownership,” she quickly cautioned — stopping herself by posing a question: “Would we have ever thought we would see the day when we’d be using that terminology? ‘Nationalization of the banks?’ ”
zh_cn: “我说的并不是所有制的问题，”她很快就有意识的以一个问题结束了这段话：“我们会去想会不会有一天见到我们如此应用术语这样的问题吗？比如‘银行的国有化’？”

source: So far, President Obama’s top aides have steered clear of the word entirely, and they are still actively discussing other alternatives, including creating a “bad bank” that would nationalize the worst nonperforming loans by taking them off the hands of financial institutions without actually taking ownership of the banks.
zh_cn: 直到目前为止，奥巴马总统的高级助手们一直在回避这个词，他们同时也在很积极地讨论某些替代措施，其中包括成立一个“替罪银行”来负责将坏账从金融机构手中收回并国有化而不影响银行的所有制。

source: Others talk of de facto nationalization, in which the government owns a sizeable chunk of the banks but not a majority, with all that connotes.
zh_cn: 另外一些人则在带着言外之意谈论事实上的国有化，比如将银行的一小部分收归国有。

source: That has already happened; taxpayers are now the biggest shareholders in Bank of America, with about 6 percent of the stock, and in Citigroup, with 7.8 percent.
zh_cn: 这其实已经是现实了，美国的纳税人现在是美国银行最大的股东，持有约6%的股份，他们手中还拥有花旗银行7.8%的股份。

source: But the government’s influence is far larger than those numbers suggest, because it has guaranteed to absorb the losses of some of the two banks’ most toxic assets, a figure that could run into the hundreds of billions of dollars.
zh_cn: 但是政府在实际上的影响力要远远高于这两个数字，因为政府已经承诺接受他们手上大部分的恶性资产——这将是一个数千亿美元的天文数字。

source: Many believe this form of hybrid ownership — part government, part private, with the responsibilities of ownership unclear — will not prove workable.
zh_cn: 大多数人却认为，这种半公半私又不明不白的双重属性所有制并不会成功。

source: “The case for full nationalization is far stronger now than it was a few months ago,” said Adam S. Posen, the deputy director of the Peterson Institute for International Economics. “If you don’t own the majority, you don’t get to fire the management, to wipe out the shareholders, to declare that you are just going to take the losses and start over.
zh_cn: “支持实行全面国有化的论据相比几个月前已是甚嚣尘上，”彼得森国际经济研究所副主任Adam S Posen说，“如果国家没有持有超半数股份的话便不能更换现在的管理层，不能抹除现有股东的影响，不能宣布将由国家接手坏账并让它们从头开始。

source: It’s the mistake the Japanese made in the ’90s.”
zh_cn: 而这也正是日本在90年代犯的错误。”

source: “I would guess that sometime in the next few weeks, President Obama and Tim Geithner,” he said, referring to the nominee for Treasury secretary, “will have to come out and say, ‘It’s much worse than we thought,’ and just bite the bullet.”
zh_cn: “我估计在未来几周内，奥巴马或者盖特纳，”他也提到了这位候任财长，“会跳出来说‘这比我们想像得更为严重’并且吞下这枚苦果。”

source: So far the Obama administration has signaled that it is trying to avoid that day; and members of its economic team — among them Mr. Geithner and the president’s top economic adviser, Lawrence H. Summers — made the case during the Asian financial crisis in the 1990s that governments make lousy bank managers.
zh_cn: 目前，奥巴马政府已经暗示他们会避免这种情况发生。包括盖特纳和总统首席经济顾问Lawrence H Summers在内的新政府经济班子成员已经把90年代亚洲金融危机期间各国政府的拙劣表现用作自己的论据。

source: Indeed, the risks of nationalization they warned about then apply equally to the United States now.
zh_cn: 确实，他们提到的国有化带来的风险在如今的美国确实存在。

source: The first is that nationalization can prove contagious.
zh_cn: 首先来说，国有化具有其传染性。

source: If the Obama administration took over Bank of America and Citigroup, two of the largest banks in the United States, private investors could decide to flee from the likes of JPMorgan Chase and Wells Fargo, or other major banks, fearing they could be next.
zh_cn: 如果奥巴马政府全面接管美国银行和花旗的话，摩根大通与富国银行的私人投资者们将纷纷撤退，以避免同样的事降临到他们头上。

source: Moreover, Mr. Obama’s advisers say they are acutely aware that if the government is perceived as running the banks, the administration would come under enormous political pressure to halt foreclosures or lend money to ailing projects in cities or states with powerful constituencies, which could imperil the effort to steer the banks away from the cliff.
zh_cn: 其次，新政府的顾问们曾表示，他们清楚地知道如果政府接管银行的话，在诸如暂停止赎权或向有强势选民的州或城市的困难工程贷款等问题上将面临巨大的政治压力，让他们拯救银行业的努力化为青烟。

source: “The nightmare scenarios are endless,” one of the administration’s senior officials said.
zh_cn: 新政府的一位官员如是说：“噩梦远未了结。”

source: The argument in favor of nationalization, even a brief nationalization of a few months or years, is straightforward: It might be the only way to pull America’s largest financial institutions out of the downward spiral that makes it enormously difficult to raise the capital they need to keep operating.
zh_cn: 相反，支持国有化，哪怕是几个月或几年的暂时国有化的论据却是明明白白——对于面对着重重筹款困难的银行来说，也许国有化是让它们能活下去的唯一方案。
